/* Localized versions of UI Agent strings */

chatWithUserOnMachine = "%@ op %@";
msgFromAdminOnMachine = "%@ op %@";

lastAccessHoursString = "meer dan %d uur geleden";
lastAccessMinutesString = "%d minuten geleden";
lastAccessSecondsString = "%d seconden geleden";
lastAccessOneHourString = "meer dan 1 uur geleden";
lastAccessOneMinuteString = "1 minuut geleden";
lastAccessOneSecondString = "1 seconde geleden";

errAttnReqCommString = "Het bericht kan niet worden verstuurd vanwege een communicatiefout.";
errAttnReqNoAdminString = "Er is momenteel geen beheerder beschikbaar.";
errTextChatCommString = "Chatten is gestopt vanwege een communicatiefout.";

unknownLastAccess = "Onbekend";

restartRequestTitle = "Er is software geïnstalleerd waarvoor opnieuw opstarten is vereist.";
restartRequestMessage = "Een Remote Desktop-beheerder heeft software op uw computer geïnstalleerd. Deze software kunt u pas gebruiken nadat uw computer opnieuw is opgestart. Klik op 'Herstart' om alle programma's te stoppen en opnieuw op te starten.";
buttonCancel = "Annuleer";
buttonContinue = "Herstart";
